[STRING]
ID=0x409
Name=Norsk, nynorsk
0=Installering - %s
1=< &Tilbake
2=&Neste >
3=&Installer
4=Avbryt
5=Lisensvilk錼
6=Ver venleg og les den fylgjande viktige informasjonen f鴕 du fortset.
7=Eg &godtar avtalen
8=Vel m錶mappe
9=Kvar skal %s bli installert?
10=&Bla gjennom...
11=Installerer
12=Ver venleg og vent mens %s blir installert p?di datamaskin.
13=Installation completed successfully
14=Installation failed
15=Trykk Ferdig for ?avslutta installasjonen.
16=&Ferdig
17=
18=
19=
20=Katalogen:\n\n%s\n\nfinst allereie. Vil du installera til denne katalogen likevel?
21=Du m?vera logga inn som administrator n錼 du installerer dette programmet.
22=Installasjonen har oppdaga at %s k鴜rer.\n\nVer venleg og lukk det no, og trykk OK for ?halda fram, eller Avbryt for ?avslutta.
